/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "3.8.6";
CFBundleGetInfoString = "3.8.6, built from https://github.com/abentele/Erbele";
NSHumanReadableCopyright = "Copyright © 2020 Andreas Bentele";
